
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Go to the folder:"; ObjectID = "6"; */
"6.title" = "Ir a la carpeta:";

/* Class = "NSButtonCell"; title = "Go"; ObjectID = "8"; */
"8.title" = "Ir";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "10"; */
"10.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "The folder can’t be found."; ObjectID = "14"; */
"14.title" = "No se encuentra la carpeta.";
